Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/vapaaehtoistoiminta.html.tmx
Source language: fin
Languages: sme

source: Yhteystiedot
sme: Oktavuohtadieđut

source: Metsähallitus /
sme: Meahciráđđehus /

source: Yhteistyö /
sme: Ovttasbargu /

source: Vapaaehtoistoiminta /
sme: Eaktodáhtolašdoaibma /

source: Metsähallitus
sme: Meahciráđđehus

source: Suomi 100
sme: Dieđáhusat

source: Metsähallitus työpaikkana
sme: Rabas bargosajit Organisašuvdna

source: Yhteiskuntavastuu
sme: Biras- ja servodatovddasvástádus

source: Yhteistyö Tutkimusyhteistyö Kansainvälinen yhteistyö Oppilaitosyhteistyö Vapaaehtoistoiminta Sponsorointi
sme: Ovttasbargu Riikkaidgaskasaš oktasašbargu Eaktodáhtolašdoaibma

source: Kansainvälinen yhteistyö
sme: Riikkaidgaskasaš oktasašbargu

source: Oppilaitosyhteistyö
sme: Eaktodáhtolašdoaibma

source: Vapaaehtoistoiminta
sme: Meahciráđđehus oanehaccat

source: Sponsorointi
sme: Publikašuvnnat

source: Henkilökuvia
sme: Fitnodatmearka

source: Vapaaehtoistoimintaa luonnon hyväksi
sme: Eaktodáhtolašdoaibma luonddu buorrin

source: Vapaaehtoiseksi?
sme: Eaktodáhtolažžan?

source: Lisätietoa vapaaehtoistoiminnasta Metsähallituksen kohteissa
sme: Lassidieđut eaktodáhtolaš doaimmas Meahciráđđehusa čuozáhagain

source: Kansallispuistot ja suojelualueet tarjoavat upeita vapaaehtoistoiminnan mahdollisuuksia ympäri Suomen.
sme: Álbmotmeahcit ja suodjalanguovllut fállet fiinna eaktodáhtolašdoaibmavejolašvuođaid miehtá Suoma.

source: Tyypillistä vapaaehtoistoimintaa on luontoharrastajien osallistuminen lajien havainnointiin sekä talkooleirit, joilla hoidetaan perinnemaisemia niittämällä ja raivaamalla.
sme: Mihtilmas eaktodáhtolašdoaibma lea luonddubuđaldeaddjiid oassálastin šlájaid áicamii ja eaktodáhtolašleairrat, gos dikšot árbeduovdaga láddjemiin ja njáskamiin.

source: Vapaaehtoiset auttavat myös arvokkaiden vanhojen rakennusten kunnostamisessa ja riista- ja kalakantojen hoidossa valtion mailla.
sme: Eaktodáhtolaččat veahkehit maiddái divrras boares ráhkadusaid divvumis ja fuođđo- ja guollenáliid dikšumis stáhta eatnamiin.

source: Tällä työllä on suuri merkitys Suomen luonnolle.
sme: Dán bárggus lea stuorra mearkkašupmi Suoma lundui.

source: Vapaaehtoiset työskentelevät kanssamme n. 20 henkilötyövuoden verran.
sme: Eaktodáhtolaččat barget ovttas minguin s. 20 olmmošbargojagi veardde.

source: Yhteisten luonto- ja kulttuuriaarteiden suojelu ja hoito on myös suuri ilo tekijälleen.
sme: Oktasaš luonddu- ja kulturártnaid suodjaleapmi ja dikšun lea maiddái stuorra illu dahkkái.

source: Tapahtumissa, talkoissa tai asiantuntijavapaaehtoisena pääsee tekemään konkreettisia tekoja suojelualueiden, uhanalaisten lajien ja kulttuuriperinnön hyväksi sekä omaksi virkistykseksi.
sme: Dáhpáhusain, álbmogasbargguin dahje áššedovdieaktodáhtolažžan beassá bargat konkrehta daguid suodjalanguovlluid, áitatvuloš šlájaid ja kulturárbbi buorrin ja iežas áhpásmuhttimii.

source: Tapahtumien ja talkoiden järjestämisessä yhteistyökumppaneina ovat erilaiset järjestöt, ystäväyhdistykset ja yritykset.
sme: Dáhpáhusaid ja álbmogasbargguid ordnemis ovttasbargiin lea sierralágan organisašuvnnat, ustitsearvvit ja fitnodagat.

source: Yhä useampi yhteisö on esimerkiksi mukana suomalaisen luonnon suojelussa oman kummikohteen kautta.
sme: Ain dávjjit searvvuš lea ovdamearkan mielde suopmelaš luonddu suodjaleamis iežas fáddarčuozáhaga bokte.

source: Kansallispuistot ja suojelualueet etsivät koko ajan uusia, iloa ja hyvinvointia tuottavia vapaaehtoistoimintaideoita ja toteuttajia.
sme: Álbmotmeahcit ja suodjalanguovllut ohcet oppa áigge ođđa, ilu ja buresbirgejumi buvttadeaddji eaktodáhtolašdoaibmaideaid ja ollašuhttiid.

source: Palkitsemme myös Vuoden luontovapaaehtoisen joka toinen vuosi (parittomina vuosina).
sme: Bálkkašat maiddái jahkásaččat Jagi luonddueaktodáhtolačča.

source: Päivitetty viimeksi 01.12.
sme: Beaiváduvvon maŋimuš 10.06.2015
